      * COPYBOOK - REGISTRO DE CLIENTES
      * LRECL=34
       01  REG-CLIENTE.
           05  CLI-ID        PIC 9(05).
           05  CLI-NOME      PIC X(20).
           05  CLI-SALDO     PIC 9(09).
